<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//FR">
<HTML>
<HEAD>
<LINK HRef="../css/riziv.css" Rel="stylesheet" Type="text/css">
<META name="description" content="Klasse III">
<META name="keywords" content="analysis chapter II en IV">
<TITLE>RIFADINE CAPS   50 X 300 MG vw1:  vw2: 40100</TITLE>
</HEAD>
<BODY bgcolor="#FFFFFF" LeftMargin="0" RightMargin="0" TopMargin="0" BottomMargin="0" MarginWidth="0" MarginHeight="0" id="bodykw">
 <A Name="TopOfPage"></A>
 <TABLE Width="95%" Border="0" CellPadding="0" CellSpacing="0">
  <TR>
   <TD Width="70%" vAlign="Top"><H2>RIFADINE CAPS   50 X 300 MG</H2>
   </TD>
   <TD Width="30%" vAlign="Top">
    <H4 Align="right">Source: INAMI Avril 2015</H4>
   </TD>
  </TR>
 </TABLE>


<HR>
 <TABLE width="100%">
  <TR>
   <TD>
<H3 ALign="right"><A Name="#40100"></A>R&eacute;glementation sur le remboursement selon la cat&eacute;gorie B</H3>
  <H3 ALign="right">Contr&ocirc;le a priori (chapitre IV § 40100)</H3>

<H4>
 <A HREF="..\Attestn/40100_FormDem_NS_FR.pdf" Target="_blank">Formulaire de demande "non-spécifique" (non obligatoire) </A><BR>
</H4>
   </TD>
  </TR
 </TABLE>
 <P>
 <TABLE Width="95%" Border="0" CellPadding="0" CellSpacing="0">
  <TR>
   <TD Width="5%">&nbsp;</TD>
   <TD vAlign="top">La sp&eacute;cialit&eacute; ne fait l’objet d’un remboursement en cat&eacute;gorie B que si elle est administr&eacute;e dans une des situations suivantes :<BR><BR>1° s’il est d&eacute;montr&eacute; par un test de sensibilit&eacute; que le germe n’est sensible qu’&agrave; cet antibiotique ;<BR><BR>2° si elle est destin&eacute;e au traitement de la brucellose, cliniquement &eacute;volutive et s&eacute;rologiquement d&eacute;montr&eacute;e, en association avec des t&eacute;tracyclines.  Cette condition d’association aux t&eacute;tracyclines ne s’applique toutefois pas aux enfants jusque et y compris l’&acirc;ge de 7 ans et aux femmes enceintes ;<BR><BR>3°  dans le cadre de la prophylaxie des infections &agrave; m&eacute;ningocoques ;<BR><BR>4°  dans le cadre du traitement d’une septic&eacute;mie grave et s’il est d&eacute;montr&eacute; par un test de sensibilit&eacute; que le germe n’est sensible qu’&agrave; cet antibiotique ;<BR><BR>5°  dans le cadre du traitement des infections ost&eacute;o-articulaires avec mat&eacute;riel &eacute;tranger, pour autant que les trois conditions suivantes soient remplies simultan&eacute;ment chez le b&eacute;n&eacute;ficiaire concern&eacute; :<BR><BR>- Premi&egrave;re condition : diagnostic &eacute;tabli sur base d’au moins un crit&egrave;re rempli dans deux des trois cat&eacute;gories d’arguments suivantes :<BR><BR>- Crit&egrave;res d’arguments cliniques en regard du site op&eacute;r&eacute; : douleur, ou rougeur, ou chaleur, ou &eacute;coulement purulent ;<BR><BR>- Crit&egrave;res d’arguments biologiques, pour autant que l’intervention chirurgicale date d’au moins 10 jours, avec copie des r&eacute;sultats biologiques jointe &agrave; la demande, soit CRP &gt; 0,5 mg/dl (si chirurgie &gt; 1 mois et toute autre explication &agrave; sa majoration raisonnablement exclue), soit CRP &gt; 2 mg/dl (si chirurgie &gt; 10 jours et &lt; 1 mois), soit VS &gt; 30 mm/h (si chirurgie &gt; 1 mois et toute cause classique de majoration &eacute;tant absente) ;<BR><BR>- Crit&egrave;res d’arguments radiologiques, avec copie du protocole jointe &agrave; la demande: soit des signes de descellements /ost&eacute;ite sur Rx standard, soit une collection liquidienne / abc&egrave;s en regard / au contact du mat&eacute;riel (&eacute;chographie, CT scanner ou RMN), soit une scintigraphie pathologique (Tc 99 m ou globules blancs marqu&eacute;s &agrave; l’In111) &gt; 9 mois apr&egrave;s la chirurgie.<BR><BR>- Deuxi&egrave;me condition, avec copie des r&eacute;sultats jointe &agrave; la demande : soit le germe pathog&egrave;ne concern&eacute; a &eacute;t&eacute; isol&eacute; sur au moins 1 pr&eacute;l&egrave;vement profond (ponction sous &eacute;chographie et / ou lors du d&eacute;bridement chirurgical), soit le m&ecirc;me pathog&egrave;ne isol&eacute; sur &gt; 3 pr&eacute;l&egrave;vements r&eacute;alis&eacute;s &agrave; des temps diff&eacute;rents et provenant de la fistule suintant &agrave; la peau.<BR><BR>- Troisi&egrave;me condition : pr&eacute;sence d’un antibiogramme complet, avec copie  jointe &agrave; la demande, attestant bien la sensibilit&eacute;, du germe pathog&egrave;ne concern&eacute;, &agrave; la rifampicine et &agrave; l’autre antibiotique qui sera associ&eacute; &agrave; la rifampicine (oxacilline, clindamycine, fluoroquinolone, co-trimoxazole, t&eacute;tracycline, glycopeptide, acide fucidique, fosfomycine).<BR><BR>Dans le cadre du traitement des infections ost&eacute;o-articulaires avec mat&eacute;riel &eacute;tranger, le remboursement est accord&eacute; sur base d’un rapport circonstanci&eacute; d’un m&eacute;decin sp&eacute;cialiste en chirurgie ou en m&eacute;decine interne, qui mentionne notamment la p&eacute;riode et la posologie &agrave; respecter, qui d&eacute;montre que les trois conditions mentionn&eacute;es ci-dessus sont remplies simultan&eacute;ment chez le patient concern&eacute;, et qui joint &agrave; sa demande, le cas &eacute;ch&eacute;ant, les &eacute;l&eacute;ments de preuve &eacute;ventuels vis&eacute;s ci-dessus.<BR><BR>Sur base d’un rapport circonstanci&eacute; mentionnant notamment la p&eacute;riode et la posologie &agrave; respecter, &eacute;tabli par le m&eacute;decin traitant pour les situations vis&eacute;es sous 1° &agrave; 4° ci-dessus, ou sur base des &eacute;l&eacute;ments n&eacute;cessaires mentionn&eacute;s &agrave; l’alin&eacute;a pr&eacute;c&eacute;dent pour la situation vis&eacute;e sous 5° ci-dessus, le m&eacute;decin conseil d&eacute;livre au b&eacute;n&eacute;ficiaire l’attestation dont le mod&egrave;le est fix&eacute; sous « b » de l’annexe III de l’arr&ecirc;t&eacute; royal du 21.12.2001, et dont la p&eacute;riode est limit&eacute;e en fonction des &eacute;l&eacute;ments justifi&eacute;s par le m&eacute;decin demandeur.</TD></TR>
 </TABLE>

<script language="JavaScript">
function GT_openWindow(deURL) {
window.open(deURL,'Riziv','width=650,height=120,scrollbars=1');
}
</script>

</BODY>
</HTML>
