<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//FR">

<HTML>
<head>
 	<link rel="stylesheet" type="text/css" href="../CSS/main.css">
	<meta name="description" content="Le CBIP, Financement, Historique, Objectifs, Assembl&eacute;e G&eacute;n&eacute;rale, Conseil d’Administration, Activit&eacute;s, Centre Belge d'Information Pharmacoth&eacute;rapeutique (C.B.I.P. asbl)">
	<meta name="keywords" content="Financement, Historique, Objectifs, Assembl&eacute;e G&eacute;n&eacute;rale, Conseil d’Administration, Activit&eacute;s, Centre Belge d'Information Pharmacoth&eacute;rapeutique (C.B.I.P. asbl), C.B.I.P., M&eacute;dicaments, information ind&eacute;pendante">
	<TITLE>Le C.B.I.P.</TITLE>
</head>


<Body bgColor="#FFFFFF" leftMargin="0" topMargin="0" rightMargin="0" bottomMargin="0" MarginWidth="0" Marginheight="0">
<A Name="topOfPage"></a>

<TABLE Width="100%" Border="0" CellPadding="0" CellSpacing="0">
   <TR> 
    <TD Width="10">&nbsp;</TD>
    <TD Width="30%" Class="footer"><A HRef="../HeaderTxt/LeCBIP.htm">* Le C.B.I.P.</A></TD>
    <TD Width="30%" Class="footer"><A HRef="../HeaderTxt/NousContacter.htm">* Nous contacter</A></TD>
    <TD Width="30%" Class="footer"><A HRef="../HeaderTxt/Liens.htm">* Sites Web Inter&eacute;ssantes</A></TD>
   </TR> 
   <TR> 
    <TD Width="10">&nbsp;</TD>
    <TD Width="30%"  Class="footer">Bon &agrave; savoir</TD>
    <TD Width="30%"><A HRef="../Index.htm"><B>Le R&eacute;pertoire</B></A></TD>
    <TD Width="30%"  Class="footer">Les Folia</TD>
   </TR> 
   <TR> 
    <TD ColSpan="4"><HR></TD>
   </TR> 
  </TABLE> 

<TABLE Width="100%" Cellspacing="0" Cellpadding="1" border="0">
 <TR>
  <td width="10"></td>
  <TD Width="90%">
   <br>
   <TABLE Width="100%" Cellspacing="0" Cellpadding="0">
    <TR>
	 <td width="60%" valign="top"><h1>Le C.B.I.P.</h1></td>
	 <TD Align="right"> &nbsp;	 </TD>
	</TR>
   </TABLE>
   <HR Width="100%" size="1" color="green" NOSHADE>
   
   
   <A Name="historiek"></A>
   <H2>Historique</h2>   
   <P Class="tekst">En 1970, les professeurs de pharmacologie des universit&eacute;s belges d&eacute;cid&egrave;rent 
de fonder le Centre Belge d'Information Pharmacoth&eacute;rapeutique (C.B.I.P.), une association sans but 
lucratif (a.s.b.l.). Les statuts du C.B.I.P. furent publi&eacute;s au Moniteur Belge le 25 f&eacute;vrier 1971.  
Ceux-ci sp&eacute;cifiaient l’objectif du Centre : assurer la formation continue ainsi que la mise &agrave; jour 
des connaissances dans le domaine de la pharmacoth&eacute;rapie des m&eacute;decins, des pharmaciens et 
dentistes.  Le C.B.I.P fut agr&eacute;&eacute; par arr&ecirc;t&eacute; royal 
le 28 f&eacute;vrier 1974.</P>

<A Name="financiering"></A>
   <H2>Financement</h2> 
   <P Class="tekst">
   Depuis la reconnaissance officielle du C.B.I.P., les activit&eacute;s du Centre sont enti&egrave;rement subsidi&eacute;es 
   par le service public f&eacute;d&eacute;ral (SPF) Sant&eacute; Publique, S&eacute;curit&eacute; de la cha&icirc;ne 
   alimentaire et Environnement (ant&eacute;rieurement Minist&egrave;re des Affaires Sociales, de la Sant&eacute; Publique 
   et de l'Environnement) qui lui apporte &eacute;galement une aide logistique ainsi que des informations.
   </P>

	<A Name="doelstelling"></A>
   <H2>Objectifs</h2>
   <P Class="tekst">
Conform&eacute;ment &agrave; ses statuts et &agrave; ses engagements, le Centre assure de fa&ccedil;on syst&eacute;matique 
depuis juillet 1974, une information ind&eacute;pendante relative aux m&eacute;dicaments.  
Cette information est r&eacute;alis&eacute;e, sous la direction de deux secr&eacute;taires de r&eacute;daction, 
par un Bureau de r&eacute;daction qui constitue l'organe ex&eacute;cutif du Centre et qui est responsable 
du choix et de la diffusion de l'information. Le Centre est particuli&egrave;rement attentif &agrave; ce que cette information s'inscrive dans le concept de la "m&eacute;decine bas&eacute;e sur les preuves". Depuis 1998, des informations destin&eacute;es aux m&eacute;decins v&eacute;t&eacute;rinaires 
sont &eacute;galement publi&eacute;es.</P>

	<br>
   <A Name="vergadering"></A>	
   <table width="100%" cellspacing="0" cellpadding="0"><tr>
   <td><H2>Assembl&eacute;e G&eacute;n&eacute;rale</H2></td>
   <td align="right" valign="top"><A HRef="#TopOfPage"><IMG src="../Images/TopOfPage.gif" alt="Top of Page" Width="18" Height="10" Border="0"></A></td>
   </tr></table>	
   
   <P Class="Tekst">L'Assembl&eacute;e G&eacute;n&eacute;rale r&eacute;unit les membres titulaires: des m&eacute;decins, 
des pharmaciens et des m&eacute;decins v&eacute;t&eacute;rinaires qui exercent leur pratique 
ou qui sont attach&eacute;s aux universit&eacute;s, au service de documentation 
de l'APB (Association Pharmaceutique Belge), &agrave; l'I.N.A.M.I., 
au service d'information pharmaceutique de la direction g&eacute;n&eacuterale M&eacute;dicaments
(ant&eacute;rieurement: Inspection Générale de la Pharmacie), &agrave; la SSMG (Soci&eacute;t&eacute; Scientifique de M&eacute;decine G&eacute;n&eacute;rale), au WVVH (Wetenschappelijke Vereniging van Vlaamse Huisartsen), &agrave; la SSPF (Soci&eacute;t&eacute; Scientifique des Pharmaciens Francophones) ou 
au Centre Belge de Pharmacovigilance. L'Assembl&eacute;e G&eacute;n&eacute;rale supervise les travaux 
du Centre et ent&eacute;rine les d&eacute;cisions du Conseil d'Administration.  
Elle porte la responsabilit&eacute; des grandes options du C.B.I.P.</P>

	<br>
   <A Name="beheer"></A>	
   <table width="100%" cellspacing="0" cellpadding="0"><tr>
   <td><H2>Conseil d’Administration</H2></td>
   <td align="right" valign="top"><A HRef="#TopOfPage"><IMG src="../Images/TopOfPage.gif" alt="Top of Page" Width="18" Height="10" Border="0"></A></td>
   </tr></table>	

   <P Class="tekst">Le Conseil d'Administration constitue l'organe de gestion et de d&eacute;cision du Centre&nbsp;; 
il est compos&eacute; statutairement de 14 membres titulaires au maximum. Le pr&eacute;sident et 
au moins 7 membres de ce conseil sont &eacute;lus parmi les professeurs de pharmacologie attach&eacute;s &agrave; 
la facult&eacute; de m&eacute;decine, de pharmacie ou de m&eacute;decine v&eacute;t&eacute;rinaire de l’une 
des universit&eacute;s belges. Le Conseil d'Administration prend toutes les d&eacute;cisions essentielles 
conform&eacute;ment aux statuts du Centre, 
et en est responsable devant l'Assembl&eacute;e G&eacute;n&eacute;rale.</P>


	<br>
   <A Name="activiteit"></A>	
   <table width="100%" cellspacing="0" cellpadding="0"><tr>
   <td><H2>Activit&eacute;s</H2></td>
   <td align="right" valign="top"><A HRef="#TopOfPage"><IMG src="../Images/TopOfPage.gif" alt="Top of Page" Width="18" Height="10" Border="0"></A></td>
   </tr></table>	

   <UL Class="tekst">
<LI Class="tekst">Depuis son agr&eacute;ation en 1974, le Centre publie les Folia Pharmacotherapeutica, 
un p&eacute;riodique mensuel concernant les m&eacute;dicaments.</LI> 
<LI Class="tekst">Depuis 1975, le Centre publie des fiches relatives &agrave; certaines nouvelles substances actives 
r&eacute;cemment enregistr&eacute;es.</LI>
<LI Class="tekst">En 1977, a d&eacute;but&eacute; l’&eacute;dition du R&eacute;pertoire 
Comment&eacute; des M&eacute;dicaments. Une &eacute;dition actualis&eacute;e est publi&eacute;e en principe chaque ann&eacute;e. 
L’objectif du R&eacute;pertoire est 
de fournir l’information essentielle sur les sp&eacute;cialit&eacute;s pharmaceutiques pour aider les praticiens &agrave; 
choisir en toute connaissance de cause le m&eacute;dicament le mieux indiqu&eacute;.</LI>
<LI Class="tekst">Les fiches de transparence, anciennement &eacute;dit&eacute;es par la Commission de Transparence, sont publi&eacute;es par le Centre depuis 2003. Les fiches ont pour but de comparer les diff&eacute;rentes options de traitement possibles pour une pathologie sp&eacute;cifique.</LI>
	</UL>

   <P Class="tekst">Depuis 2000, le C.B.I.P. poss&egrave;de &eacute;galement un site internet reprenant les informations suivantes.</P>
   <UL Class="tekst">
    <LI Class="tekst">Le R&eacute;pertoire Comment&eacute; des M&eacute;dicaments avec des tableaux comparatifs des prix, avec mise &agrave; jour mensuelle.</LI>
    <LI Class="tekst">Les Folia Pharmacotherapeutica.</LI>
	<LI Class="tekst">Les fiches de transparence.</LI>
	<LI Class="tekst">La rubrique "Bon &agrave; savoir" dont le but est de donner rapidement un premier point de vue sur des sujets d'actualit&eacute; dans le domaine du m&eacute;dicament.</LI>
	<LI Class="tekst">Une rubrique reprenant une liste de sites intéressants dans le domaine de la pharmacoth&eacute;rapie.</LI>
   </UL>

   <P Class="tekst">Depuis 1998, le Centre diffuse &eacute;galement de l’information sur les m&eacute;dicaments &agrave; 
usage v&eacute;t&eacute;rinaire aupr&egrave;s des m&eacute;decins v&eacute;t&eacute;rinaires et 
des pharmaciens&nbsp;: trois fascicules d’un R&eacute;pertoire Comment&eacute; des M&eacute;dicaments &agrave; 
usage v&eacute;t&eacute;rinaire ont &eacute;t&eacute; publi&eacute;s, respectivement en 1999, 2000 et 2001. 
La publication d'une &eacute;dition en un seul volume,  actualis&eacute;e en principe chaque ann&eacute;e, a d&eacute;but&eacute; en 2002. En 2001, 
la publication de Folia Veterinaria, a &eacute;t&eacute; entreprise et un site internet a &eacute;t&eacute; 
cr&eacute;&eacute;&nbsp;: <A HREF="http://www.cbip-vet.be">http://www.cbip-vet.be</A>.</P>

   <P Class="datum">juin 2007&nbsp;&nbsp;
	<A HRef="#topOfPage"><img src="../Images/topOfPage.gif" alt="Top of Page" Width="18" height="10" border="0"></A>
   </p>
  </TD>
  <TD>&nbsp;</TD>
 </TR>
 <TR>
  <TD colspan=3>

<TABLE Width="100%" Border="0" CellPadding="0" CellSpacing="10">
  <TR>
   <TD Align="center">
    <HR WIDTH="90%" SIZE="1" COLOR="#008000" NOSHADE>
    <SPAN Class="footer">
     Centre Belge d'Information Pharmacoth&eacute;rapeutique (C.B.I.P. a.s.b.l.)<BR> 
     c/o Heymans Instituut, De Pintelaan 185, 9000 Gent<BR>
     </SPAN>
     <A HRef="http://www.cbip.be" Target="_top" Class="footer_link"><font color="#0000FF">www.cbip.be</font></A> -
     <A HRef="mailto:redaction@www.cbip.be" Class="footer_link"><font color="#0000FF">redaction@www.cbip.be</font></A>
     - <A HRef="Headertxt/Avertissement.htm" target="_top" class="footer_link"><FONT Color="#0000FF">Avertissement / Disclaimer</FONT></A>
   </TD>
  </TR>
 </TABLE>
<script language="JavaScript" type="text/javascript" src="../JS/wz_tooltip.js"></script>

  </TD>
 </TR>  
</TABLE> 
</BODY>
</HTML>


  </TD>
 </TR>  
</TABLE> 
</BODY>
</HTML>

